/* Green food item */
"Broccoli" = "Broccoli";

/* Control sink action sheet cancel item */
"Cancel" = "Cancel";

/* Orange food item */
"Carrot" = "Carrot";

/* Purple food item */
"Eggplant" = "Eggplant";

/* Control sink action sheet empty drain item */
"Empty Sink" = "Empty Sink";

/* Blue food item */
"Jello" = "Jello";

/* Red food item */
"Pepper" = "Pepper";

/* Brown food item */
"Potato Peels" = "Potato Peels";

/* Control sink action sheet header */
"Sink Controls" = "Sink Controls";

/* Control sink action sheet start drain item */
"Start Drain" = "Start Drain";

/* Control sink action sheet stop drain item */
"Stop Drain" = "Stop Drain";

/* Question posed when adding food */
"What food do you want in the sink?" = "What food do you want in the sink?";

